const id130 = {
    content: `<div>
    <p style="font-weight: 900;margin:0;font-size: 22px;text-align: center;">优秀经营户评选方案</p>
为进一步规范市场经营者经营行为，提高市场经营者经营水平，增强市场的信誉度，打造品牌市场，为鼓励先进、鞭策后进，经世贸业委会研究决定，即将开展     年度 “优秀经营户”的评选活动。具体办法如下：
一、评选范围：凡在市场签订统一租赁合同，在世贸经营满一年的经营户。
二、评选标准：
    1.相关证照齐全、并挂明显处、合法经营；
    2.执行合同规定，并按时缴纳押金、物业管理费、空调费、水电费、垃圾处理费等相关费用，不拖拉不欠费；
    3.经营用房合同经过管理办公室办理相关手续的（业主自己经营的除外），合同期内对商铺不擅自更换、租借、转让；
    4.发布广告内容真实合法，设立广告必须事先办理手续，经批准后按规范发布；
    5.无占道经营行为，本区域营业场所洁净美观，摆放整洁，垃圾袋装化；
    6.无摩托车、电瓶车、自行车进入大厦内的行为；
    7.经营区域内无赌博、斗殴、非法聚会等现象；
    8.爱护大厦公共设施，不损坏大厦公共设施、道路、门、窗、公共卫生间电线开关、消防设施、设备等；
    9.每天按时开门营业，无不开门现象； 
    10.不私自安装LED显示屏、拉接电线，不私自占用公共部位用电（包括电瓶车充电）；
    11.商铺内不使用电饭煲、电磁炉等大功率电器； 
    12.经营期间无顾客投诉和消费争议；
    13.遵守市场管理，不无故谩骂市场管理人员；
    14.防火卷帘门下、消防设施警戒线内严禁摆放货物，不遮挡疏散指示标志；
    15.不仿冒或冒用认证标志、名优标志，以假充真，以次充好；
    16.不饲养宠物； 
    17.车辆按指定点停放，服从保安指挥；
    18.门店装修美观大方；
    19.服从装修管理，严格按照大厦《装修须知》执行；
    20.依法纳税；
    21.积极配合市场各项倡议，服从市场管理制度；
    22.无吸烟行为。
三、评选范围
    第一步：由经营户按照评选标准自荐或推荐；
    第二步：由世贸物业管理处和业委会根据评分标准筛选出符合条件的经营户；
    第三步：由世贸物业管理处和业委会讨论后选出排名靠前的30 户为“世贸20    年度世贸优秀经营户”。
    第四部：在世贸公告兰公示，公示时间5天。
四、评选时间：20    年    月    日至20    年    月    日
五、奖励方式：
1. 颁发荣誉奖牌。
2. 江浙沪一日游。
3.世贸大厦公众号免费推送广告一次。
4. 世贸大厅展示推荐优秀经营户品牌。
5. 第二年物业费打九折。

20   年度《优秀经营户评选标准》由世贸工作人员统一发到商铺内，各商户按表上规定时间填写好蒋表格交至一楼服务台，未按时交的视为自动放弃20   年世贸大厦优秀经营户的评比。
此次经营户评选活动最终解释权归世贸大厦业务会及物业办公室所有</div>`
}

const data = {
    id130
}
export default data