const id130 = {
    content: `<div>
    <p style="font-weight: 900;margin:0;font-size: 22px;text-align: center;">优秀经营户评选方案</p>
为进一步规范市场经营者经营行为，提高市场经营者经营水平，增强市场的信誉度，打造品牌市场，为鼓励先进、鞭策后进，经世贸业委会研究决定，即将开展     年度 “优秀经营户”的评选活动。具体办法如下：
一、评选范围：凡在市场签订统一租赁合同，在世贸经营满一年的经营户。
二、评选标准：
    1.相关证照齐全、并挂明显处、合法经营；
    2.执行合同规定，并按时缴纳押金、物业管理费、空调费、水电费、垃圾处理费等相关费用，不拖拉不欠费；
    3.经营用房合同经过管理办公室办理相关手续的（业主自己经营的除外），合同期内对商铺不擅自更换、租借、转让；
    4.发布广告内容真实合法，设立广告必须事先办理手续，经批准后按规范发布；
    5.无占道经营行为，本区域营业场所洁净美观，摆放整洁，垃圾袋装化；
    6.无摩托车、电瓶车、自行车进入大厦内的行为；
    7.经营区域内无赌博、斗殴、非法聚会等现象；
    8.爱护大厦公共设施，不损坏大厦公共设施、道路、门、窗、公共卫生间电线开关、消防设施、设备等；
    9.每天按时开门营业，无不开门现象； 
    10.不私自安装LED显示屏、拉接电线，不私自占用公共部位用电（包括电瓶车充电）；
    11.商铺内不使用电饭煲、电磁炉等大功率电器； 
    12.经营期间无顾客投诉和消费争议；
    13.遵守市场管理，不无故谩骂市场管理人员；
    14.防火卷帘门下、消防设施警戒线内严禁摆放货物，不遮挡疏散指示标志；
    15.不仿冒或冒用认证标志、名优标志，以假充真，以次充好；
    16.不饲养宠物； 
    17.车辆按指定点停放，服从保安指挥；
    18.门店装修美观大方；
    19.服从装修管理，严格按照大厦《装修须知》执行；
    20.依法纳税；
    21.积极配合市场各项倡议，服从市场管理制度；
    22.无吸烟行为。
三、评选范围
    第一步：由经营户按照评选标准自荐或推荐；
    第二步：由世贸物业管理处和业委会根据评分标准筛选出符合条件的经营户；
    第三步：由世贸物业管理处和业委会讨论后选出排名靠前的30 户为“世贸20    年度世贸优秀经营户”。
    第四部：在世贸公告兰公示，公示时间5天。
四、评选时间：20    年    月    日至20    年    月    日
五、奖励方式：
1. 颁发荣誉奖牌。
2. 江浙沪一日游。
3.世贸大厦公众号免费推送广告一次。
4. 世贸大厅展示推荐优秀经营户品牌。
5. 第二年物业费打九折。

20   年度《优秀经营户评选标准》由世贸工作人员统一发到商铺内，各商户按表上规定时间填写好蒋表格交至一楼服务台，未按时交的视为自动放弃20   年世贸大厦优秀经营户的评比。
此次经营户评选活动最终解释权归世贸大厦业务会及物业办公室所有</div>`
}
const id115 = {
    content: `<div>
    <p style="font-weight: 900;margin:0;font-size: 22px;text-align: center;">濮院世贸大厦经营户管理考核办法</p>
    为了维护市场和经营户的共同利益,树立世贸大厦良好的对外形象,对照省四星级文明规范市场的标准,做到讲文明\讲服务\讲公德\推行公平竞争,公正交易的商业原则,自觉遵守国家工商法规和市场的 各项规章制度,促进市场的繁荣和发展,有关2020年市场对个经营户文明规范管理考核评分实施办法制定如下:
    一、凡进驻濮院世贸大厦的经营户必须遵守《濮院世贸大厦经营户规范管理考核条例》的各项内容。
    二、为了鼓励先进，鞭策后进，争做执行考核的模范，经市场业委会决定，2020年度将根据各经营户对本考核条例的执行和扣分情况，分五档次，一级、二级、三级、四级、五级，采取返利奖——减免下一年度部份管理费的形式，使各经营户获得返利奖的机会，具体返利额度按全年管理费的15﹪、同时当选2007年优秀经营户、10﹪、5﹪、0%返回。所扣分数按以下各档次，每户实际扣分的百分比计算。并定期检查经营户行为，一级经营户免检查，二级经营户一年一次，三级经营户半年一次，四级经营户一季度一次，五级经营户一个月一次。
    三、执行办法：依据本条例，通过考核扣分得出返利额度，返利额度分别:          
        1、年度得分100分的，评为一级经营户，下一年度管理费按15﹪返回，并当选2020年度优秀经营户，组织旅游一次。
        2、年度扣分在90以上的，评为二级经营户，下一年度管理费按10﹪返回。
        3、年度扣分在80以上分的，评为三级类经营户，下一年度管理费按5﹪返回。
        4、年度扣分在70以上的，评为四级经营户，下一年度管理费按0﹪返回。
        5、年度扣分70以下的，评委五级经营户，按每超过1分扣100元的标准扣罚，在保证金中扣除，并经常上门教育宣传。
    四、为了体现这次返利优惠政策的公正性，严肃性，市场管理人员将本着公平、公正、认真的态度进行考评，务请各经营户积极支持，共同配合，齐抓共管，为本市场的长期繁荣和各经营户的进一步发展而共同努力。
    五、本条例从2020年1月份执行。</div>`
}
const id116 = {
    content: `<div>
    <p style="font-weight: 900;margin:0;font-size: 22px;text-align: center;">濮院世贸大厦经营户考核条例</p>
    一、有关证照齐全、并挂明显处、合法经营
    二、执行合同规定，按时缴纳管理费、空调费、水电费、电话费市场规费等相关费用。拖欠一次扣2分
    三、本区域营业场所洁净美观，无越门经营现象。发现一次扣2分
    四、无顾客投诉和消费争议。
    五、发布广告内容真实合法，设立广告必须事先办理申请手续，经批准后按规范发布。
    六、建立购销明细台帐。
    七、统一使用标签做到明码标价。
    八、无占道经营行为，门往内开。
    九、各商铺经营负责人须做好所属员工的纪律工作，自备摩托车、电瓶车、自行车不得进入大厦内，否则发现一次扣该商铺。
    十、经营区域内出现赌赙事件，扣赌博所在经营户。
    十一、对大厦公共设施，道路、门、窗、公用卫生间、电线开关等设施造成严重损坏，照价赔偿、同时执行考核扣分。
    十二、对摆放绿化破坏或私自移位的。
    十三、防火卷帘门下严禁摆放货物。
    十四、快餐盘、拖把、打包工具放在通道上的。发现一次扣1分
    十五、私自拉接电线、用电炉、电饭煲做饭、烧菜的。
    十六、仿冒或冒用认证标志、名优标志，以假充真，以次充好。
    十七、合同期内经营用房擅自调换、租借、转让不经过管理办公室办理相关手续的。
    十八、任意挪用消防器材和损坏消防设备的。
    十九、宣传广告，设立前必须办理相应书面报告，经审核后方可设立。
    二十、搞好相互团结，商户之间发生吵架和纠纷扰乱市场经营秩序及市场名誉的。（情节严重的递交司法机关处理）
    二十一、上岗时间佩带工作证。
    二十二、无特殊情况，不请假擅自停业壹天以上，迟到、早退每月两次以上的。否则发现一次扣1分
    二十三、遵守市场管理，配合和支持保安工作，在处理违章事件过程中现场围攻和辱骂保安工作人员的。
    二十四、不按时交纳房租押金的。
    二十五、在大楼里打架、斗殴，参与非法聚会、邪教组织、“黄、赌、毒”等违法行为的。（情节严重的交司法机关处理）</div>`
}
const data = {
    id130,
    id115,
    id116
}
export default data